{
  "data": {
    "marketing-support-heading": "고객 지원 (영문)",
    "marketing-support-qna-general": "General",
    "marketing-support-qna-developers": "Developers",
    "marketing-support-qna-cards-and-stacks": "Cards & Stacks",
    "marketing-support-qna-sharing-and-privacy": "Sharing & Privacy",
    "marketing-support-qna-account": "Account",
    "marketing-support-qna-q-what-is-cards-contacts": "What is Cards Contacts?",
    "marketing-support-qna-a-what-is-cards-contacts": "Cards Contacts is a contacts management solution for your smartphone and computer. It has Live Card technology to keep your contacts always up-to-date. It allows to personalize your cards with design, any information, and share with the right people.",
    "marketing-support-qna-q-why-do-i-need-another-contacts-app": "Why do I need another contacts app?",
    "marketing-support-qna-a-why-do-i-need-another-contacts-app": "Every smartphone has a contacts app, but it functions very much the same as 10 years ago. Contact records are disconnected from actual people, and stored and managed manually on your device. Cards Contacts ships with Live Card technology to auto-update cards whenever owners change their contents. With Cards Contacts you can create multiple contact cards for different occasions, such as work, family, private business, and share those contact cards with the right audiences.",
    "marketing-support-qna-q-why-not-just-use-card-scanner": "Why not just use a business card scanner?",
    "marketing-support-qna-a-why-not-just-use-card-scanner": "Business card scanners simply convert paper card into a local phone record. It’s an extra layer between paper and digital, which doesn’t solve the key issue of keeping information up-to-date. If the owner of the card changes his phone number, position, department, or address—the card remains outdated. Also, business card scanners rely on camera, which may not be available in every situation (at night, or inside company office).",
    "marketing-support-qna-q-why-a-digital-card": "Why a digital card?",
    "marketing-support-qna-a-why-a-digital-card": "Exchanging visit or business cards has long been a part of formal introduction. Business card is more than just contact information, but rather an expression of owner’s identity and personality. Digital cards are more versatile, as they are always with you in your smartphone, and you never run out of them. Cards are also more flexible, as you can put any contact information on them, personalize design, and share only with any number of relevant people.",
    "marketing-support-qna-q-how-much-does-it-cost": "How much does it cost?",
    "marketing-support-qna-a-how-much-does-it-cost": "Cards Contacts is free for individual users.",
    "marketing-support-qna-q-how-are-you-making-money": "How are you making money?",
    "marketing-support-qna-a-how-are-you-making-money": "We plan to make money by creating a platform to sell premium designs, by allowing extra card customizations to local places, and by licensing our contact management solution to enterprise customers.",
    "marketing-support-qna-q-are-there-paid-features": "Are there in-app purchases or paid services?",
    "marketing-support-qna-a-are-there-paid-features": "Cards Contacts customers can use Design Store to find and download free and premium designs for their cards. We have a Designer app, where anyone can create card design, make it free or set a price, and distribute it to all Cards customers.",
    "marketing-support-qna-q-is-it-available-on-my-device": "Is it available on my device?",
    "marketing-support-qna-a-is-it-available-on-my-device": "We plan to make Cards available for all your devices on mobile (iPhone, Android, Windows), desktop (Windows, macOS, Linux, Chrome OS) and the web. You can log in everywhere at the same time using your phone number.",
    "marketing-support-qna-q-who-are-the-people-behind-cards": "Who are the people behind Cards?",
    "marketing-support-qna-a-who-are-the-people-behind-cards": "Igor Dzhebyan and Rostyslav Khanas are the founders of Cards. Igor is responsible for business and design, while Rostyslav is in charge of technology and hiring. Cards headquarters is located in Seoul, Korea.",
    "marketing-support-qna-q-are-you-hiring": "Are you hiring?",
    "marketing-support-qna-a-are-you-hiring": "Yes, designers and software engineers are welcome to send their CV to rk@try.cards.",
    "marketing-support-qna-q-is-there-API": "Is there an API or developer program?",
    "marketing-support-qna-a-is-there-API": "There are no public APIs yet, but it is on the top of our todo list. We plan to release a first version in the beginning of 2018.",
    "marketing-support-qna-q-can-i-make-custom-card-design": "Can I make a custom card design?",
    "marketing-support-qna-a-can-i-make-custom-card-design": "You can customize your cards in two ways. Basic customization (colors, fonts, field mapping) can be done right within the app when editing a card at Design & Mappings section. Advanced customization is available through our Designer app, where you can make your own design from scratch, and even share it with others.",
    "marketing-support-qna-q-how-to-use-designer": "How to use Designer app?",
    "marketing-support-qna-a-how-to-use-designer": "Login with your Cards account at designer.try.cards. More detailed documentation can be found at try.cards/designer.",
    "marketing-support-qna-q-what-is-live-card": "What is a live card? How is it different from local card?",
    "marketing-support-qna-a-what-is-live-card": "Live card is a contact record that is stored on the server, and can be shared with other Cards users. If you share your personal live card with someone, every update to that card is pushed to those people. By default, your personal live cards are set to private, and only owner can manually share them with the right people or make public. The first live card user creates is by default shared to known connections (when both users have already had each other's phone numbers in their phonebooks).",
    "marketing-support-qna-q-can-i-have-more-than-one-live-card": "Can I have more than one live card?",
    "marketing-support-qna-a-can-i-have-more-than-one-live-card": "Users can create as many live cards as they want. This is different from other social networks where you make one profile to share with all connections. We allow to create multiple cards (read personas) and share the right card with the right people. Each live card is shared separately.",
    "marketing-support-qna-q-how-to-edit-card": "How to edit a card?",
    "marketing-support-qna-a-how-to-edit-card": "Press ••• lower right of a card, and choose &quot;Edit Card.&quot; You can edit any text field, add logos, photos, change designs, fonts, and choose sharing options.",
    "marketing-support-qna-q-how-to-delete-card": "How to delete a card?",
    "marketing-support-qna-a-how-to-delete-card": "Press ••• and choose &quot;Delete Card.&quot; Deleted cards are stored in Deleted Cards stack. If Deleted Cards stack is erased, the card is gone forever and can’t be restored.",
    "marketing-support-qna-q-can-i-print-card": "Can I print a card?",
    "marketing-support-qna-a-can-i-print-card": "At this moment, we do not offer such functionality.",
    "marketing-support-qna-q-what-is-stack": "What is a stack?",
    "marketing-support-qna-a-what-is-stack": "Visual layout of Cards app consists of containers aligned side-by-side and called &quot;stacks.&quot; There are two kinds of such containers: card stack and app stack. Card stacks contain various contact cards (for example, Facebook stack, or Favorites stack). Cards Settings, Design Store, Deleted – these are app stacks. Stacks can be moved in their position.",
    "marketing-support-qna-q-add-move-delete-stack": "How to add, move or delete a stack?",
    "marketing-support-qna-a-add-move-delete-stack": "To customize Cards app interface, you need to enter stack overview mode. Right click on desktop or pinch your fingers on mobile device to enter stack overview. Hold your finger or mouse over a stack to see available actions. Hold and drag to move stacks around. App stacks can only be activated or deactivated. Card stacks can be created or deleted.",
    "marketing-support-qna-q-what-is-shared-stack": "What is a shared stack?",
    "marketing-support-qna-a-what-is-shared-stack": "In the future, we are planning to let users share card stacks. You will be able to create a card stack and share it with other Cards users. You will then be able to contribute cards into this shared stack. If the other user does not have permission to view certain private live cards, they will not be displayed.",
    "marketing-support-qna-q-how-to-share-card": "How to share a card?",
    "marketing-support-qna-a-how-to-share-card": "Press ••• in the corner of any card and choose &quot;Share Card.&quot; Use any of the available methods to make your card available to others.",
    "marketing-support-qna-q-will-i-get-bonus": "Will I get bonus if I invite friends?",
    "marketing-support-qna-a-will-i-get-bonus": "We are planning to let users accumulate points and exchange them for premium designs in Design Store.",
    "marketing-support-qna-q-what-is-default-card": "What is default card?",
    "marketing-support-qna-a-what-is-default-card": "When you register for Cards, the first card you create is your default personal live card. It will be shared by default via autoconnect technology.",
    "marketing-support-qna-q-what-is-autoconnect": "What is autoconnect?",
    "marketing-support-qna-a-what-is-autoconnect": "Upon registration in Cards, you import your existing phone book. If someone else in your contact list is already registered in Cards, and you both have each other in phone books, then each of you will automatically receive default live card. The auto-connect feature principle is similar to contact lists of chatting apps.",
    "marketing-support-qna-q-who-can-see-my-cards": "Who can see my cards?",
    "marketing-support-qna-a-who-can-see-my-cards": "Your personal live cards can be seen by only people they’re shared with. Your local cards can be seen by only co-owners of shared stacks.",
    "marketing-support-qna-q-what-is-public-card": "What is a public card?",
    "marketing-support-qna-a-what-is-public-card": "If you want anyone to see your personal live card, set it as Public when editing your card. This is useful for embedding cards into websites, e-mail signatures, or allowing people to see your live cards in shared stacks.",
    "marketing-support-qna-q-how-to-embed-card": "How to embed a card into a website?",
    "marketing-support-qna-a-how-to-embed-card": "Go to &quot;Sharing Settings&quot; section when editing a card and choose &quot;Public.&quot; You can then copy an iframe and paste it into any webpage.",
    "marketing-support-qna-q-is-my-info-private": "Is my information private and secure?",
    "marketing-support-qna-a-is-my-info-private": "All cards are securely stored on our servers. We use industry grade encryption to transmit and store data. People will only see the cards you shared with them. Your account can only be accessed with one time pass codes sent to your mobile phone. We cannot protect your information if someone get physical access to your phone, or computer where you are already logged in.",
    "marketing-support-qna-q-app-notifications": "Can I turn off app notifications?",
    "marketing-support-qna-a-app-notifications": "Cards app does not send you any notifications.",
    "marketing-support-qna-q-will-others-get-notified": "Will other people get notified that I use Cards?",
    "marketing-support-qna-a-will-others-get-notified": "Since we don’t send notifications, people will not get notified. If you and someone else have each other’s phone numbers in phone book, you will automatically receive their live card that looks different from local cards.",
    "marketing-support-qna-q-can-i-block-someone": "Can I block someone?",
    "marketing-support-qna-a-can-i-block-someone": "Simply delete their card, and you will be disconnected. Your live card on their device will disappear.",
    "marketing-support-qna-q-logging-in-out": "Logging in and out",
    "marketing-support-qna-a-logging-in-out": "When you first open Cards Contacts, a temporary account is created, and you can already send or receive live cards. This temporary account is available only from one device you accessed it with. If you add your phone number(s) in Settings stack, you can start using all features of Cards, including the ability to log into the same account from multiple devices. To log out, simply press Log Out in Settings.",
    "marketing-support-qna-q-what-if-delete-app": "What happens if I delete Cards app from my phone?",
    "marketing-support-qna-a-what-if-delete-app": "Your cards will remain stored on our servers, so you can access them via desktop or if you re download Cards app.",
    "marketing-support-qna-q-how-to-delete-account": "How to delete my account?",
    "marketing-support-qna-a-how-to-delete-account": "Open &quot;Settings&quot; stack, navigate to &quot;Phone Number&quot; and press &quot;Delete Account&quot; button. Warning! All your data will be irreversibly deleted.",
    "marketing-support-qna-q-what-if-phone-stolen": "What if my phone was stolen?",
    "marketing-support-qna-a-what-if-phone-stolen": "We recommend adding several numbers for accessing your account incase your phone is lost or stolen. We don’t collect additional information about you, so whoever has the number, has the account."
  }
}
